<!DOCTYPE html>
<html lang="nb">
  <head>
    <meta charset="UTF-8" />
    <title>Fortsatt usikker framtid for Tøyen barnehage | Magnus Kolstad</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" href="styles.css" />

    <!--Adobe fonts-->
    <link rel="stylesheet" href="https://use.typekit.net/pyi6egb.css" />

    <!--Google fonts-->
    <link rel="preconnect" href="https://fonts.gstatic.com"> 
    <link href="https://fonts.googleapis.com/css2?family=Fira+Sans:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&family=IBM+Plex+Sans:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;1,100;1,200;1,300;1,400;1,500;1,600;1,700&display=swap" rel="stylesheet">
  </head>

  <body>
      <article>
        <h1>Fortsatt usikker framtid for Tøyen barnehage</h1>

<p>For mange barnehageplasser i Nittedal skaper store uenigheter. Skal Hakadal-barnehagen legges ned? Den lokale befolkningen sier nei &ndash; og stusser over sakens timing.</p>


  <img src="images/toyen-barnehage-2.jpg">
  <aside>
    Tøyen barnehage i Hakadal. Forsidebildet til Facebook-gruppa <a href="https://www.facebook.com/groups/164988781743461/"><em>Bevar Tøyen barnehage &ndash; for Hakadal sin fremtid!</em></a> Foto: privat/Facebook.
  </aside>


<div class="byline">
  <p>Magnus Rengård Kolstad</p>
  <p>2. feb. 2021 kl. 18.26</p>
</div>

<p>
  Hovedutvalget for oppvekst og utdanning diskuterte i går hvordan Nittedal kan redusere dagens overkapasitet i barnehagene sine. R&aring;dmann Finn Christian Brevigs innstilling er &aring; legge ned
  T&oslash;yen barnehage.
</p>
<p>&ndash; Dette vil g&aring; p&aring; bekostning av alle i hele Hakadal, ikke bare de p&aring; T&oslash;yen, sier foreldrerepresentant Anne Marie Stenberg Hveding.</p>
<p>Hun har to barn i T&oslash;yen barnehage, og forst&aring;r ikke R&aring;dmannens forslag.</p>
<p>&ndash; Alle prognosene p&aring; sakspapirene sier at befolkningsveksten er &oslash;kende i Hakadal. Da m&aring; Hakadal ha barnehageplasser, sier hun.</p>
<p>Endelig svar kommer den 15. februar. Det stusser flere p&aring;.</p>
<p>
  &ndash; Med forslaget om &aring; legge ned barnehagen stiller kommunen familiene i en utrolig d&aring;rlig posisjon. Dette skal liksom avgj&oslash;res to uker f&oslash;r s&oslash;knadsfristen for &aring; s&oslash;ke om plass!
  Barnehageplass er s&aring; viktig for folk at det er f&aring; som venter til f&oslash;rste mars, sier Hveding.
</p>
<p>Hun stiller ogs&aring; sp&oslash;rsm&aring;l i lys av den kommende &aring;pningen av Elverudtangen skole.</p>
<p>
  &ndash; T&oslash;yen barnehage er den barnehagen som vil v&aelig;re n&aelig;rmest den nye skolen. For en fem-&aring;ring eller seks-&aring;ring er det en s&aring;pass stor overgang &aring; skulle begynne p&aring; skolen at
  <a href="https://www.udir.no/regelverkstolkninger/opplaring/Narskole-og-skolekretsgrenser/Narskoleprinsippet-og-skolekretsgrenser/">n&aelig;rskoleprinsippet</a> og n&aelig;rbarnehageprinsippet er sv&aelig;rt viktige.
</p>
<h4>&Oslash;konomiske prioriteringer</h4>
<p>&ndash; Du kan ikke forvente &aring; alltid ha barnehagen rett utenfor d&oslash;ra di, sier medlem av Hovedutvalg for oppvekst og utdanning Mads Hovda (Frp).</p>
<p>Han ser problematikken i &aring; legge ned en lokal barnehage, men mener det til sjuende og sist handler om prioriteringer.</p>
<p>
  &ndash; T&oslash;yen barnehage har ikke klart &aring; fylle opp de plassene den har. N&aring;r man allerede har en overkapasitet, blir det riktig &aring; legge ned barnehagen. Da kan man bruke ressursene p&aring; andre ting, sier han.
  
</p>


  <img src="images/mads-hovda.jpg">
  <aside>
    Mads Hovda, 4. kandidat i Nittedal Frp. Foto: Frp/Bibben.
  </aside>


<p>Hovda sier han ogs&aring; har snakket med kommuneadministrasjonen. De sier at de ikke har nok barnehageplasser i Nittedal generelt.</p>

<p>&ndash; Likevel klarer ikke T&oslash;yen &aring; fylle opp. Det vitner om at det er mange som kj&oslash;rer til Oslo og slipper av ungene sine i s&oslash;ndre, sier han.</p>
<p>Hveding er uenig. Hun tror det lave antallet barn i T&oslash;yen barnehage er midlertidig.</p>
<p>
  &ndash; Vi har aldri hatt s&aring; mange ledige plasser som vi har i &aring;r. Men det hullet er ikke p&aring; sm&aring;barn. De sm&aring; barna blir fortsatt f&oslash;dt, og de sm&aring; barna kommer fortsatt til T&oslash;yen. Med den
  utbyggingen som foreg&aring;r b&aring;de p&aring; Hellerudhaugen og p&aring; sikt Bj&oslash;rnelia, tror jeg at T&oslash;yen barnehage helt klart klarer &aring; fylle den kapasiteten og vel s&aring; det.
</p>
<p>Hun &oslash;nsker ikke at lokalbefolkningen skal v&aelig;re n&oslash;dt til &aring; kj&oslash;re lange turer for &aring; levere og hente barna sine.</p>
<p>Hun legger til:</p>
<p>
  &ndash; Selv er jeg innflytter i bygda, og jeg tror at n&aring;r du bosetter deg p&aring; et sted uten &aring; kjenne noen, med sm&aring; barn, s&aring; er det barnehagen som gir deg en oppvekking i n&aelig;rmilj&oslash;et. Hvis den
  barnehagen ikke er i n&aelig;rmilj&oslash;et, blir den nettverksbyggingen vanskeligere.
</p>
<p>Flere politikere deler dette synet.</p>
<p>
  &ndash; Det er ikke fornuftig &aring; legge ned T&oslash;yen barnehage. Vi m&aring; huske p&aring; n&aelig;rskoleprinsippet. Det er kanskje god barnehagedekning i s&oslash;r, men det m&aring; ogs&aring; v&aelig;re et godt tilbud i nord,
  sa Dag Westhing (SV) p&aring; g&aring;rsdagens m&oslash;te.
</p>
<h4>Ikke helt uenig</h4>
<p>
  &ndash; Jeg skal ikke benekte at det mest optimale hadde v&aelig;rt om man hadde hatt en kapasitet som var perfekt allokert gjennom hele dalen, sier Hovda. &ndash; Men jeg tror det blir utrolig vanskelig &aring; f&aring; til. Og det vil
  jo alltid v&aelig;re variasjon med tanke p&aring; hvor det er barn og hvor det ikke er barn. S&aring; vi m&aring; se p&aring; Nittedal i sin helhet.
</p>
<p>Han sier ogs&aring; at de p&aring;r&oslash;rende vil f&aring; gode alternativer i tilfelle barnehagen blir lagt ned.</p>
<p>
  &ndash; Nittedal kommune har et ansvar for at de ansatte p&aring; T&oslash;yen f&aring;r en ny jobb, i og med at det er en offentlig barnehage. Og barna vil bli fulgt opp av kommunen, slik at de f&aring;r en ny barnehageplass, sier han.
</p>
<p>
  &ndash; Ogs&aring; m&aring; man jo notere seg det at Nittedal er en pendlerkommune. 70 prosent av de som bor i Nittedal, pendler utover. Og da pendler de gjerne s&oslash;rover, s&aring; for noen vil det &aring; kj&oslash;re ungene sine
  til barnehager i s&oslash;ndre, g&aring; veldig fint, legger han til.
</p>
        
      </article>

    <nav>
      <a class="home" href="index.html">Magnus Kolstad</a>

      <a href="tv-reportasje-3-mars.html"><strong>neste</strong>: Ønsker nytt reisetilbud for ungdom på Finnøy i helgene</a>

      <a href="innholdsmarkedsforing.html"><strong>forrige</strong>: «Nei» til tradisjonell reklame. «Nei» til uavhengig journalistikk?</a>
   
    </nav>

  </body>
</html>